<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?>
    <p>
    </p>
    <h4>
        <p>
        </p>
    </h4>
    <h3>
        <p>
            <b>Добрый день, посетитель. </b>
        </p>
        <p>
        </p>
        <p>
        </p>
    </h3>
    <b> </b>
    <p>
        Мы рады, что ты посетил эту страницу и хотим лично тебе&nbsp;подарить <b>бонус дополнительную скидку 10%</b> при оформлении заказа через сайт (изменение цены необходимо согласовать&nbsp;с менеджером по телефону 26-00-90).
    </p>
    <h3><b>О нас</b></h3>
    <b> </b>
    <p>
        ОКЛА Ритейл- это мультибрендовый магазин одежды в городе Якутск, который сочетает онлайн и оффлайн шопинг. Мы стремимся создать максимально удобное обслуживание для своих покупателей, поэтому будем поддерживать актуальный контент на сайте.&nbsp;<br>
    </p>
    <p>
        <img width="459" alt="map_OKLA.png" src="/local/markup/img/okla_map.png" height="276" title="Рисунок: /upload/medialibrary/307/3071e2459a92c9a2c17982830aea483a.png">
    </p>
    <p>
        <br>
    </p>
    <h3><b>Широкий ассортимент для НЕЕ и для НЕГО</b></h3>
    <b> </b>
    <p>
        На витрине представлен&nbsp;широкий ассортимент одежды таких брендов как:&nbsp; Blend, Ichi, Blend SHE, GAP, Li Ning, LTB, Mondigo, Old Navy, Viaggo, Westland и другие
    </p>
    <p>
        Ассортимент насчитывает более 10000 товаров и поддерживается недельными поступлениями.
    </p>
    <p>
        <a href="http://okla4u.ru/catalog/zhenshchinam/"><img width="224" alt="Wlook.jpg" src="/local/markup/img/ab_w.jpg" height="320" title="Wlook.jpg"></a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<a href="http://okla4u.ru/catalog/muzhchinam/"><img width="351" alt="Mlook.jpg" src="/local/markup/img/ab_m.jpg" height="320" title="Mlook.jpg"></a><br>
        Заходите чаще (и зарегистрируйся), чтобы не пропустить выгодные предложения (цены дня и прочее)&nbsp;акции&nbsp;для зарегистрированных покупателей не за горами (а уже сейчас воспользуйтесь промо-кодом: SITEZAKAZ для получения дополнительной скидки 10% при оформлении на сайте, уточняйте детали у менеджера)<br>
    </p>
    <h3><b>Ряд преимущества магазина OKLA </b></h3>
    В сравнении с магазинами&nbsp;Якутска:&nbsp;<br>
    <b>Всегда новые и актуальные вещи с лучших полок мира.</b> Мы не закупаем для себя товар в сток-центрах СНГ.<br>
    <b>Самые выгодные цены.</b> Используя современные методы логистики и доставки товара со всего мира, мы даем возможность нашим покупателям одеваться стильно, качественно и за разумные деньги.<br>
    <b>Нет очередей.</b> Среди более 20 консультантов всегда найдется кто-то свободный в ближайшие 5 минут. Но если вдруг НОВЫЙ ГОД - вы всегда можете сделать онлайн заказ.<br>
    <b>Качественные консультации.</b> Наши сотрудники постоянно обучаются и ищут&nbsp;новую информацию о стиле и моде,&nbsp;и с радостью готовы делиться своими заниями с вами. Сочетание цветов и форм для них это всегда пройденный этап еще на стажеровке.<br>
    <div>
        Преимущества перед онлайн-магазинами.
    </div>
    <b>Наличие физического присутствия.</b> Вы всегда можете прийти в торговую точку, чтобы самостоятельно оценить качество предлагаемых вещей.<br>
    <b>Скорость обработки&nbsp;претензий и жалоб.</b> Принимаются и отрабатываются в городе Якутске и вы всегда можете получить по ним информацию.<br>
    <b>Оперативная доставка.</b> В нашем онлайн магазине только те вещи которые физически находятся на территории города Якутск.&nbsp;<br>
    <b>Программа лояльности клиентов.</b> (в разработке) - Вы будете приятно удивлены.<br>
    <b>Акции, лучшие цены сегодня</b> на сайте и в торговой точке - это всегда&nbsp;выгоднее, чем обычно<br>
    <br>
    <p>
    </p>
    <h3>
        <p>
            <b>Наши реквизиты: </b>
        </p>
    </h3>
    <b> </b>
    <p>
        ООО «ОКЛА Ритейл Групп»<br>
        Общество с ограниченной ответственностью «ОКЛА Ритейл Групп»<br>
        Юридический адрес: 677009, г. Якутск, ул. Халтурина, 51<br>
        ОГРН 1141447006656<br>
        ИНН/КПП 1435281704/143501001<br>
        Расч. счет: 40702810176000011689<br>
        Банк: Якутское отделение №8603 ОАО Сбербанк России&nbsp;<br>
        БИК: 049805609
    </p>
    <br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>